
import React from 'react'
import {Link} from 'react-router-dom'
import FeaturedImageSingle from '../img/1.jpg'

function Body() {
    return (
        <>
           <section className="padding">
            <div className="container">
                <div className="row">

                    <div className="col-md-2"> </div> 

                    <div className="col-md-8"> 
                        <div className="single_main">
                            <div className="single_news_title">
                                <h2>হিন্দু বিধবারা ভাগ পাবেন স্বামীর কৃষি সম্পত্তিতে- হাইকোর্ট</h2>
                            </div>
                            <div className="single_feature_img">
                                <img src={FeaturedImageSingle} alt="Single Featured" />
                                {/* <iframe width="100%" height="420" src="https://www.youtube.com/embed/RWnFowWtT78" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe> */}
                            </div>

                                <div className="single_mini_items">
                                    <h4>২৯.১২.২০২০ বুধবার</h4> &nbsp;|&nbsp;
                                    <Link to="/category"><h3>আন্তজাতিক</h3></Link>  &nbsp;|&nbsp;
                                    <h3><Link to="/tag">করোনা ভাইরাস</Link></h3>
                                </div>

                                <div className="single_social_share">
                                    
                                </div>

                                
                                <div className="single_paragraph">
                                    <p>কক্সবাজারের চকরিয়ার উপকূলীয় চিংড়িজোন এলাকায় ৮০একর চিংড়িঘের দখল করে নিয়েছে সশস্ত্র ডাকাতদল। তারা ঘেরগুলোর বাঁধ কেটে কয়েক লক্ষ টাকার বিভিন্ন প্রজাতির মাছ লুট করে নিয়ে যায়। সস্ত্রাসীরা ঘের দখল নিতে কর্মচারীদের মারধর করে তাড়িয়ে দেয়। এ ঘটনায় চকরিয়া থানায় লিখিত অভিযোগ করেছে ভুক্তভোগী মৎস্যঘেরের মালিকপক্ষের চাষা মো. আলমগীর।
                                    </p>
                                    <p>এবিষয়ে বক্তব্য নিয়ে লিটন চৌধুরীর মেঠোফোনে একাধিকবার যোগাযোগ করা হয়। তাঁর সংযোগ বিচ্ছিন্ন থাকায় বক্তব্য নেওয়া সম্ভব হয়নি।
                                    </p>
                                    <p>কক্সবাজারের চকরিয়ার উপকূলীয় চিংড়িজোন এলাকায় ৮০একর চিংড়িঘের দখল করে নিয়েছে সশস্ত্র ডাকাতদল। তারা ঘেরগুলোর বাঁধ কেটে কয়েক লক্ষ টাকার বিভিন্ন প্রজাতির মাছ লুট করে নিয়ে যায়। সস্ত্রাসীরা ঘের দখল নিতে কর্মচারীদের মারধর করে তাড়িয়ে দেয়। এ ঘটনায় চকরিয়া থানায় লিখিত অভিযোগ করেছে ভুক্তভোগী মৎস্যঘেরের মালিকপক্ষের চাষা মো. আলমগীর।
                                    </p>
                                    <p>কক্সবাজারের চকরিয়ার উপকূলীয় চিংড়িজোন এলাকায় ৮০একর চিংড়িঘের দখল করে নিয়েছে সশস্ত্র ডাকাতদল। তারা ঘেরগুলোর বাঁধ কেটে কয়েক লক্ষ টাকার বিভিন্ন প্রজাতির মাছ লুট করে নিয়ে যায়। সস্ত্রাসীরা ঘের দখল নিতে কর্মচারীদের মারধর করে তাড়িয়ে দেয়। এ ঘটনায় চকরিয়া থানায় লিখিত অভিযোগ করেছে ভুক্তভোগী মৎস্যঘেরের মালিকপক্ষের চাষা মো. আলমগীর।
                                    </p>
                                    <p>এবিষয়ে বক্তব্য নিয়ে লিটন চৌধুরীর মেঠোফোনে একাধিকবার যোগাযোগ করা হয়। তাঁর সংযোগ বিচ্ছিন্ন থাকায় বক্তব্য নেওয়া সম্ভব হয়নি।
                                    </p>
                                    <p>কক্সবাজারের চকরিয়ার উপকূলীয় চিংড়িজোন এলাকায় ৮০একর চিংড়িঘের দখল করে নিয়েছে সশস্ত্র ডাকাতদল। তারা ঘেরগুলোর বাঁধ কেটে কয়েক লক্ষ টাকার বিভিন্ন প্রজাতির মাছ লুট করে নিয়ে যায়। সস্ত্রাসীরা ঘের দখল নিতে কর্মচারীদের মারধর করে তাড়িয়ে দেয়। এ ঘটনায় চকরিয়া থানায় লিখিত অভিযোগ করেছে ভুক্তভোগী মৎস্যঘেরের মালিকপক্ষের চাষা মো. আলমগীর।
                                    </p>
                                    <p>কক্সবাজারের চকরিয়ার উপকূলীয় চিংড়িজোন এলাকায় ৮০একর চিংড়িঘের দখল করে নিয়েছে সশস্ত্র ডাকাতদল। তারা ঘেরগুলোর বাঁধ কেটে কয়েক লক্ষ টাকার বিভিন্ন প্রজাতির মাছ লুট করে নিয়ে যায়। সস্ত্রাসীরা ঘের দখল নিতে কর্মচারীদের মারধর করে তাড়িয়ে দেয়। এ ঘটনায় চকরিয়া থানায় লিখিত অভিযোগ করেছে ভুক্তভোগী মৎস্যঘেরের মালিকপক্ষের চাষা মো. আলমগীর।
                                    </p>
                                    <p>এবিষয়ে বক্তব্য নিয়ে লিটন চৌধুরীর মেঠোফোনে একাধিকবার যোগাযোগ করা হয়। তাঁর সংযোগ বিচ্ছিন্ন থাকায় বক্তব্য নেওয়া সম্ভব হয়নি।
                                    </p>
                                    <p>কক্সবাজারের চকরিয়ার উপকূলীয় চিংড়িজোন এলাকায় ৮০একর চিংড়িঘের দখল করে নিয়েছে সশস্ত্র ডাকাতদল। তারা ঘেরগুলোর বাঁধ কেটে কয়েক লক্ষ টাকার বিভিন্ন প্রজাতির মাছ লুট করে নিয়ে যায়। সস্ত্রাসীরা ঘের দখল নিতে কর্মচারীদের মারধর করে তাড়িয়ে দেয়। এ ঘটনায় চকরিয়া থানায় লিখিত অভিযোগ করেছে ভুক্তভোগী মৎস্যঘেরের মালিকপক্ষের চাষা মো. আলমগীর।
                                    </p>
                                </div>
                                
                        </div>
                    </div> 


                    <div className="col-md-2"> 
                        
                    </div> 
                </div>
            </div>
        </section>
         
        </>
    )
}

export default Body
